{
	"begin1": {
		"data": [
			{
				"name": "player",
				"say": "Как же давно это было, уже 2 года прошло, а я всё также пытаюсь дожить свою жизнь."
			},
			{
				"name": "player",
				"say": "Воспоминания сами приходят, каждый день, а это тот самый день."
			},
			{
				"name": "player",
				"say": "Их не стало 2 года назад, Лили И Хоуп, моя жена и дочь."
			},
			{
				"name": "player",
				"say": "И всё из-за моей оплошности."
			},
			{
				"name": "player",
				"say": "Я был охотником за головами, одним из лучших."
			},
			{
				"name": "player",
				"say": "И после важного заказа мне предложили отметить."
			},
			{
				"name": "player",
				"say": "Обычно все получали отказ, но не в тот раз. Тогда я не хотел домой, я хотел отдохнуть от семейных обязанностей."
			},
			{
				"name": "player",
				"say": "Мы напились, я явно перебрал и надо же было мне назвать свое имя. Ненавижу его и себя."
			},
			{
				"name": "player",
				"say": "Слухи разошлись с такой скоростью, как будто только этого и ждали."
			},
			{
				"name": "player",
				"say": "Они узнал где я живу и вероятно думая что могут не справиться со мной, отправили людей пока меня не было."
			},
			{
				"name": "player",
				"say": "Когда я зашёл домой, я сразу почувствовал, что-то, тишину…"
			},
			{
				"name": "player",
				"say": "Такой тишины никогда не было в нашем доме, но теперь она там всегда."
			},
			{
				"name": "player",
				"say": "Всё было в крови, только потолок остался чистый. И два тела, без дыхания."
			},
			{
				"name": "player",
				"say": "Они уже были мертвы. Убить женщину и ребенка, каким нужно быть нелюдем, чтобы сотворить такое."
			},
			{
				"name": "player",
				"say": "Я не выходил из дома около дня, только когда соседи зашли и увидели, только тогда меня оттащили."
			},
			{
				"name": "player",
				"say": "Врач насчитал 28 ножевых ударов на двоих."
			},
			{
				"name": "player",
				"say": "Мне никогда не было так плохо, как в тот момент."
			},
			{
				"name": "player",
				"say": "Ещё две недели после похорон я пытался найти следы, но тщетно."
			},
			{
				"name": "player",
				"say": "После этого я сложил своё оружие, навсегда. Оно принесло лишь ужас и отчаяние."
			},
			{
				"name": "player",
				"say": "Я даже пытался убить себя, но первый раз меня спасли. А второй я не смог, ибо хотел сделать это тем, чем я их погубил."
			},
			{
				"name": "player",
				"say": "Я подумал, это будет идеальным для меня, но не смог."
			},
			{
				"name": "player",
				"say": "Всё чем я занимался эти 2 года, было выращивание еды, чтобы не умереть."
			},
			{
				"name": "player",
				"say": "Почему я просто не перестал её делать…"
			},
			{
				"name": "player",
				"say": "Я надеюсь они попали туда куда нужно и я буду один гореть за свои грехи…"
			},
			{
				"name": "player",
				"say": "Простите меняю..."
			},
			{
				"name": "player",
				"say": "Это не тот день, который я хочу помнить…"
			}
		]
	},
	"begin2": {
		"data": [
			{
				"name": "player",
				"say": "Надо же, тут ничего не изменилось, тот же бармен, даже посетителей некоторых я помню"
			},
			{
				"name": "player",
				"say": "Надеюсь они не заговорят со мной."
			},
			{
				"name": "player",
				"say": "-Пинту темного."
			}, 
			{
				"name": "player",
				"say": "-Крайне удивлён тебя здесь увидеть, А…"
			}, 
			{
				"name": "player",
				"say": "Не называй это имя, просто налей"
			},
			{
				"name": "player",
				"say": "Зачем я это сделал, почему назвался, почему напился, зачем я вообще пошёл на подобную «работу», у нас же мирная территория"
			},
			{
				"name": "player",
				"say": "Наверное детство, но туда я даже копать не хочу, они все давно чужие мне, но всё ещё влияют на меня?"
			},
			{
				"name": "player",
				"say": "Как можно исправить это…"
			},
			{
				"name": "player",
				"say": "Может культисты, хотя это бред, они просто фанатики."
			},
			{
				"name": "player",
				"say": "Да как вообще можно такое исправить, нету способа возродить мертвого."
			},
			{
				"name": "player",
				"say": "Кажись я окончательно потерялся в себе…"
			},
			{
				"name": "player",
				"say": "-Слушай, извини, я не знал, по поводу имени. Но тут были ребята которые спросили тебя по имени, вот я и вспомнил."
			},
			{
				"name": "player",
				"say": "-Ничего, что за ребята?"
			},
			{
				"name": "player",
				"say": "-Два человека, средней сатуры, оружия не заметил, но выглядели неприятно. Они хотели узнать, часто ли ты тут бываешь."
			},
			{
				"name": "player",
				"say": "-Это было буквально вчера. Я ответил, что никогда, но они сказали, что Вы придёте, сегодня."
			},
			{
				"name": "player",
				"say": "-И попросили передать, что они будут ждать здесь же, завтра."
			},
			{
				"name": "player",
				"say": "-Вероятно они не местные, ибо не спрашивали по имени, ты знаешь что они хотели?"
			},
			{
				"name": "player",
				"say": "-Они сказали, что у них есть информация, которая вам бы пригодилась."
			},
			{
				"name": "player",
				"say": "-Очень подозрительно, хорошо хоть не назначали встречу в другом месте, хотя если они пришли меня убить, может это даже лучше."
			},
			{
				"name": "player",
				"say": "-Что Вы такое говорите."
			},
			{
				"name": "player",
				"say": "-Та кто вы то, я один здесь, не надо на вы, это меня напрягает."
			},
			{
				"name": "player",
				"say": "-Собственно это всё, вас… тебя ждать завтра?"
			},
			{
				"name": "player",
				"say": "-Да я буду, если подойдут раньше передай, чтобы подождали. Пока."
			},
			{
				"name": "player",
				"say": "-До завтра."
			} 
		]
	},
	"begin3": {
		"data": [
			{
				"name": "player",
				"say": "Знали они, что я буду там, да кто это такие.."
			},
			{
				"name": "player",
				"say": "И чего я согласился…"
			},
			{
				"name": "player",
				"say": "Почему именно в этот день, почему не вчера, или ещё когда либо, именно сегодня."
			},
			{
				"name": "player",
				"say": "Или здесь что-то нечисто, что в принципе неплохо, или что…"
			},
			{
				"name": "player",
				"say": "Завтра будет сложный день. Пойду посплю. "
			},
			{
				"name": "player",
				"say": "Может всё таки взять с собой что-то для самообороны"
			},
			{
				"name": "player",
				"say": "Нет только не это, даже после одного взгляда меня начало тошнить."
			},
			{
				"name": "player",
				"say": "Лучше буду без оружия. Точно пора спать, главное завтра не взять его."
			},
			{
				"name": "player",
				"say": "Сегодня я опять их увижу, вот бы они были живые…"
			},
			{
				"name": "player",
				"say": "Ему опять приснился тот день. Два мертвых тела у него в руках."
			},
			{
				"name": "player",
				"say": "В этот раз всё было не так как обычно, как будто он смотрел на это со стороны, но это не отменяло самой ситуации."
			},
			{
				"name": "player",
				"say": "Минуту шли вечность. И только когда в дверь начали ломиться, он услышал смех, которого точно никогда не было. "
			},
			{
				"name": "player",
				"say": "Сколько бы он не наблюдал всё заканчивалось вошедшими соседями. А тут прервалось на этом смешке, страшном…"
			},
			{
				"name": "player",
				"say": "Ахххх… Что это было, так никогда не было, откуда этот смешок, его точно не было в тот день."
			},
			{
				"name": "player",
				"say": "Я проспал больше 12 часов."
			},
			{
				"name": "player",
				"say": "Полдень давно прошёл, следует вернуться в таверну и встретиться с теми людьми"
			},
			{
				"name": "player",
				"say": "Может всё таки взять оружие?"
			},
			{
				"name": "player",
				"say": "Нет. Это плохая идея."
			},
			{
				"name": "player",
				"say": "-До худших времён…"
			}
		]
	},
		"noway": {
		"data": [
			{
				"name": "player",
				"say": "Похоже здесь тупик"
			}
		]
	}
}